[
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "templater-obsidian",
  "dataview",
  "obsidian-importer",
  "obsidian-textgenerator-plugin",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-auto-link-title",
  "obsidian-file-color"
]